const ProblemData = [
	{
		title: '1. Нестабильная ситуация в мире',
		text: 'В период нестабильности мы более склонны чувствовать себя на самом низком уровне, переживая за будущее.',
		answerTitle: '1. Вы не один',
		answerText: `Не беспокойтесь, у каждого есть возможность получить быструю и бесплатную помощь и возможность изменить свою жизнь.`,
	},
	{
		title: '2. Стресс и переутомление',
		text: 'Современные образы жизни часто приводят к стрессу и высокому уровню стресса, влияющему на психическое здоровье.',
		answerTitle: '2. Пусть профессионалы занимаются своим делом',
		answerText:
			'У нас есть специалисты по всему миру, которые будут рады с вами связаться.',
	},
	{
		title: '3. Изоляция и одиночество',
		text: 'Она становится более распространенной, особенно с ростом удаленной работы и мер социального дистанцирования.',
		answerTitle: '3. Вы не одни',
		answerText:
			'На Земле есть 8 миллиардов людей и 1000+ психологов на MindConnect, которые смогут поговорить с вами 24/7.',
	},
	{
		title: '4. Нет аналогов',
		text: 'К сожалению, на интернет-площадке нет такого места, как MindConnect',
		answerTitle: '4. Все в одном месте',
		answerText:
			'Не нужно возвращаться туда-сюда, тратить лишнее время на поиск помощи, потому что все, что вам нужно, — это MindConnect.',
	},
]

export default ProblemData
